{
    "pulseRate": {
      "name": "Heart Rate",
      "full_description": "<img src='../../../assets/images/bioscan/description_image/vsi-pulserate.png' alt=''> Think of your heart as a pump that pushes blood through your body. With every beat,the heart pumps blood containing oxygen and nutrients around the body and bringsback waste products. A healthy heart supplies the body with the right amount of bloodat a rate proportionate to whatever activity the body is undertaking. <br><br> Normal resting rates can differ between people. Furthermore, heart rates are lower when at rest and increase during exercise. Moreover, this rate can change withdifferent situations such as the weather, body position, emotions, body size,medication, and the use of caffeine and nicotine. <br><br> At rest, a fast Heart Rate may indicate acute health conditions such as an infection,dehydration, stress, anxiety, thyroid disorder, shock, anemia, or certain heartconditions. Moreover, it can predict long-term risk for cardiovascular events. A low Heart Rate is common for people who exercise frequently and participate in athletics.<br><br> Tracking Heart Rate can provide insight into fitness levels, heart health, and emotionalhealth.<br> Moreover, for individuals taking medication for cardiovascular conditions, daily HeartRate measurements can assist the doctor in advising on the proper course oftreatment.<br><br> A healthy heartbeat is important in protecting cardiac health. If you feel that your heartis beating out of rhythm (too fast or too slow), speak to a doctor about your symptoms.",
      "summary_description": "Number of times your heart beats per minute. Normal resting rate is 60 to 100 beats for a healthy adult.",
      "unit_m": "bpm",
      "vitalsSummaryObj":{
        "tag": "Heart Rate",
        "title": "Heart Rate / Pulse Rate",
        "titleSummary": "The number of times a person's heart beats per minute",
        "firstRange":"Systolic: < 120",
        "secondRange":"Diastolic < 80",
        "issues": [
          "Heart Attack,",
          "heart disease,",
          "stroke,",
          "kidney disease,",
          "poor cognitive function,",
          "dementia, ",
          "" 
        ]
      },
      "vitalSignMeterObj":{
        "line": 3,
        "color": [
          "#E7ED65",
          "#40DA62",
          "#FB8F9A"
        ],
        "label": [
          40,
          60,
          100,
          240
        ]
      }
    },
    "respirationRate": {
      "name": "Breathing Rate",
      "full_description": "The number of breaths you take per minute. The normal at-rest Breathing Rate is 12 to20 breaths per minute for a healthy adult. In general, breathing rates are slightly faster in women than men. <img src='../../../assets/images/bioscan/description_image/vsi-respiration.png' alt=''> When you inhale, oxygen enters your lungs and circulates to the various internalorgans. When you exhale, carbon dioxide moves out of the body. A normal BreathingRate plays a critical role in keeping the balance of oxygen and carbon dioxide even inthe body. If the oxygen level in the blood is low, or if the carbon dioxide level in theblood is high, your Breathing Rate increases.<br><br> Various factors affect the Breathing Rate, including injuries, exercise, fever, anxiety,emotions, mood, alcohol, medication, metabolic issues, and medical conditions. A highor low rate might be the result of an activity and therefore does not indicate that thereis anything wrong. However, in other cases, such as various diseases, injuries,dehydration, or heart problems, a change in the Breathing Rate may occur that can beconsidered abnormal, thereby necessitating medical attention.<br><br> Knowing your Breathing Rate can help your doctor provide you with medical advice. Ifyour Breathing Rate changes or if you feel that your breathing is too fast or too slow,speak to a doctor about your symptoms.",
      "summary_description": "Number of breaths you take per minute. Normal at-rest Breathing Rate is 12 to20 breaths per minute for a healthy adult.",
      "unit_m": "brpm",
      "vitalsSummaryObj":{
        "tag": "Breathing Rate",
        "title": "Breathing Rate",
        "titleSummary": "The number of breaths a person takes per minute",
        "firstRange":"12-20 bpm",
        "secondRange":"",
        "issues": [
          "Anxiety,",
          "fever,",
          "heart problems,",
          "respiratory conditions including,",
          "COPD,",
          "asthma, " ,
          "and pneumonia"
        ]
      },
      "vitalSignMeterObj":{
        "line": 3,
        "color": [
          "#E7ED65",
          "#40DA62",
          "#FFBA76"
        ],
        "label": [
          6,
          12,
          20,
          40
        ]
      }
    },
    "prq": {
      "name": "PRQ",
      "full_description": "The Pulse-Respiration Quotient (PRQ) indicates the state of cardiorespiratory activity. The normal quotient range is 4 to 5. PRQ readings are  by one’s age, sex,physiological constitution, physical activity, psychophysical and cognitive activity, body posture, environmental influences, and state of health.<br><br> PRQ is calculated by dividing the Heart Rate by the Breathing Rate. It provides additional knowledge that cannot be obtained when analyzing the Heart Rate and the Breathing Rate separately. <img src='../../../assets/images/bioscan/description_image/vsi-prq.png' alt=''> The Pulse-Respiration Quotient (PRQ) reflects emergent properties of the complexinterplay between cardiac and respiratory activities. The pulse-respiration quotientmetric measures to what extent this interplay is functioning normally. A low or highscore would indicate that your HR and/or BR are working disproportionately, which mayindicate that both the heart and the lungs are working inefficiently. Moreover, aperson’s pathophysiological state (the functional changes associated with or resultingfrom disease or injury) is indicated by abnormal PRQ readings. <br><br>These results should be used as a guide only. Seek a doctor’s advice in order to obtaina valid diagnosis.",
      "summary_description": "PRQ indicates the state of cardio respiratory activity. Normal quotient range is 4 to 5.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Breathing Rate",
        "title": "Pulse Respiratory Quotient (PRQ)",
        "titleSummary": "Heart rate divided by respiration rate, captures the complex state of cardiorespiratory interactions",
        "firstRange":"12-20 bpm",
        "secondRange":"",
        "issues": [
          "Anxiety,",
          "fever,",
          "heart problems,",
          "respiratory conditions including,",
          "COPD,",
          "asthma, " ,
          "and pneumonia"
        ]
      },
      "vitalSignMeterObj":{
        "line": 3,
        "color": [
          "#FFBA76",
          "#40DA62",
          "#FB8F9A"
        ],
        "label": [
          4,
          5
        ]
      }
    },
    "oxygenSaturation": {
      "name": "Oxygen Saturation",
      "full_description": "Oxygen Saturation, or SpO2, is a measure of how much oxygen the red blood cells arecarrying from the lungs to the rest of the body. Normal SpO2 for healthy lungs rangesbetween 95%-100%. For individuals with chronic conditions or lung diseases could be lower than 95%. <img src='../../../assets/images/bioscan/description_image/vsi-spo2.png' alt=''>A low level of oxygen in the blood is called hypoxemia. Typically, an Oxygen Saturationlevel lower than 90% is considered hypoxemia, which can be caused by chronicpulmonary diseases (COPD, COVID-19, Asthma, Lung Fibrosis, pulmonaryhypertension), heart failure, sleep apnea, anemia, and high-altitude exposure(insufficient oxygen in the air) and medications that suppress breathing control. <br><br>Common symptoms of hypoxemia include headache, rapid heart rate, coughing,shortness of breath, wheezing, confusion, and blueness of the skin and mucusmembranes (cyanosis). Oxygen Saturation levels can also be used by athletes tounderstand whether a decrease in performance is a result of altitude changes or ability. <br><br>If you feel that your oxygen Saturation is low, speak to a doctor about your symptoms.They will let you know what is normal for your specific condition.",
      "summary_description": "Measure of how much oxygen the red blood cells are carrying from the lungs to the rest of the body. Normal SpO2 for healthy lungs ranges between 95%-100%.",
      "unit_m": "%",
      "vitalsSummaryObj":{
        "tag": "Oxygen Saturation",
        "title": "Oxygen Saturation",
        "titleSummary": "The amount of oxygen-carrying hemoglobin in the blood relative to the amount of hemoglobin not carrying oxygen",
        "firstRange":"95% - 100%",
        "secondRange":"",
        "issues": [
          "Heart disease,",
          "interstitial lung disease,",
          "COPD,",
          "anemia,",
          "ARDS,",
          "pneumonia, " ,
          "sleep apnea"
        ]
      }
    },
    "bloodPressure": {
      "name": "Blood Pressure",
      "full_description": "The pressure of blood exerted on the walls of the arteries, which carry blood from theheart to other parts of the body. Normal systolic pressure is from 100 to 129. <img src='../../../assets/images/bioscan/description_image/vsi-bp.png' alt=''>Blood Pressure measures the pressure of circulating blood against artery walls, and itis measured by two numbers. The first number, or systolic pressure, refers to thepressure inside the artery when the heart contracts and pumps blood throughout the body. The second number, or diastolic pressure, refers to the pressure inside the arterywhen the heart is at rest and is filling with blood. <br><br>Most people don’t know if they have high Blood Pressure – especially since there maybe no noticeable warning signs or symptoms – and therefore the Blood Pressure must be measured. <br><br>Blood pressure changes in response to different activities and is recommended to bemeasured while at rest. Consistently high blood pressure readings may result in adiagnosis of high blood pressure (hypertension), which poses a higher risk for healthproblems such as heart disease, heart attack, and stroke. In most cases, high bloodpressure has no defined cause, and it is called primary hypertension. However, it isrelated to unhealthy lifestyles such as physical inactivity, stressful life, obesity, shiftwork, pregnancy, etc. It should be emphasized that Blood Pressure can be managedthrough diagnosis, lifestyle changes, medication and long-term monitoring. <br><br>Blood Pressure is categorized as low, normal, or elevated: low blood pressure isdefined as systolic pressure of less than 100, normal blood pressure is defined assystolic pressure of 100 to 129, while elevated blood pressure is defined as systolicpressure of 130 or higher. <br><br>These numbers should be used as a guide only. A single Blood Pressure measurementthat is higher than normal is not necessarily an indication of a problem. Your doctor willwant to see multiple Blood Pressure measurements over several days or weeks beforemaking a diagnosis of high blood pressure and commencing treatment.",
      "summary_description": "Pressure of blood exerted on the walls of the arteries, which carry blood from theheart to other parts of the body. Normal systolic pressure is from 100 to 129.",
      "unit_m": "mmHg",
      
      "vitalsSummaryObj":{
        "tag": "Blood Pressure",
        "title": "Blood Pressure",
        "titleSummary": "The pressure of circulating blood against artery walls",
        "firstRange":"Systolic < 120",
        "secondRange":"Diastolic < 80",
        "issues": [
          "Heart Attack,",
          "heart disease,",
          "stroke,",
          "kidney disease,",
          "poor cognitive function,",
          "dementia, " ,
          ""
        ]
      },
      "vitalSignMeterObj":{
        "line": 3,
        "color": [
          "#E7ED65",
          "#40DA62",
          "#FB8F9A"
        ],
        "label": [
        ]
      }
    },
    "hemoglobin": {
      "name": "Hemoglobin",
      "full_description": "Hemoglobin is a protein in a person’s red blood cells that carries oxygen to the humanbody's organs and tissues and transports carbon dioxide from your organs and tissues back to your lungs. <br><br>Hemoglobin is measured in g/dL and in resolution up to 0.1 g/dL. <br><br>The category is based on your profile gender. The healthy ranges are: <br><br>Men: 14 to 18 g/dL <br>Women: 12 to 16 g/dL",
      "summary_description": "Protein in a person’s red blood cells that carries oxygen to the humanbody\\'s organs and tissues. The healthy ranges are (Men: 14 to 18 g/dL, Women: 12 to 16 g/dL)",
      "unit_m": "g/dL",
      "vitalsSummaryObj":{
        "tag": "Hemoglobin",
        "title": "Hemoglobin",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "hemoglobinA1c": {
      "name": "Hemoglobin A1c",
      "full_description": "Hemoglobin A1C (or HbA1c) represents the average blood glucose (sugar) level for thelast two to three months. HbA1c is measured in percentage with resolution up to 0.01%. <br><br>HbA1c ranges: <br>Normal < 5.6 % <br>Prediabetes risk 5.7-6.4 % <br>Diabetes risk > 6.5 %",
      "summary_description": "Represents the average blood glucose (sugar) level for the last two to three months. Normal is below 5.6%, 5.7% to 6.4% is Prediabetes risk and above 6.5% is Diabetes risk.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Hemoglobin A1c",
        "title": "Hemoglobin A1c",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "stressLevel": {
      "name": "Stress Level",
      "full_description": "The body's reaction to a challenge or demand. There are five levels of Stress: <img src='../../../assets/images/bioscan/description_image/vsi-stresslevel1.png' alt=''> The human body is designed to experience stress and react to it. When you deal withchallenges and changes, your body produces physical and mental responses. Stressmight be positive, keeping us alert, motivated, and ready to avoid danger. However,stress becomes a problem when stressors continue without relief or periods of relaxation. <br><br>The application’s Stress Level measurement is based on Baevsky’s Stress Index whichis approved for use in the US and in Europe. The index is calculated using Heart Rate Variability (HRV) measurements. <img src='../../../assets/images/bioscan/description_image/vsi-stresslevel2.png' alt=''> It’s important to note that Stress Levels are indicative only and need to becorroborated with other parameters by a doctor before making a valid diagnosis.Stress Levels are highly dynamic and should be monitored over longer periods todetect abnormal trends.",
      "summary_description": "The body's reaction to a challenge or demand. There are five levels of stress.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Stress Level",
        "title": "Stress Level",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "stressIndex": {
      "name": "Stress Index",
      "full_description": "Stress is the body's reaction to a challenge or demand. <br><br>The application’s Stress Level measurement is based on Baevsky’s Stress Index which is approved for use in the US and in Europe. The index is calculated using Heart Rate Variability (HRV) measurements. <br><br>The stress index is calculated from the Heart Rate Variability (HRV) measurements,which means that stress levels are derived from physiological conditions. HRV analysisis a globally accepted methodology and technique for evaluating the functional state ofan organism and, specifically, components of the autonomic nervous system. <br><br>The stress Index is used to set the Stress Level.",
      "summary_description": "Stress is the body's reaction to a challenge or demand.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Stress Index",
        "title": "Stress Index",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
      
    },
    "pnsZone": {
      "name": "PNS Zone",
      "full_description": "The Recovery Ability that is also known as “rest and digest'' response refers to thebody’s ability to recover, accumulate energy, and regulate bodily functions afterstressful occurrences. This is part of the autonomic system that consists of two sub-systems, the sympathetic (Stress Response) system and the parasympathetic(Recovery Ability) system. Your Heart Rate Variability is reflected in the balancebetween these two sub-systems. <br><br>There are three zones of Recovery Ability: <img src='../../../assets/images/bioscan/description_image/vsi-pnszone.png' alt=''> The normal and high zones are more desirable than the low zone. In the normal andhigh zones, the body is able to effectively conserve energy, relax, or recover from a stressful occurrence. <br><br>The parasympathetic metric measures the activity of the PNS and indicates howcapable a person is of relaxing or recovering after stressful events. A low zone wouldindicate a stressful state, while a high zone would suggest calmness. <br><br>The system plays an important role in alleviating stress and promoting recovery. It doesso by inhibiting the activity of the sympathetic nervous system and ceasing theproduction of stress hormones. It returns bodily functions to their resting state byslowing the heart rate, lowering blood pressure, reducing muscle tension, and restoringregular breathing, digestion, and glandular activity. <br><br>The recovery ability is derived from the parasympathetic nervous system (PNS) index.The PNS Index calculation is based on the following three parameters: Mean RRi,RMSSD, and SD1. <br><br>These zones should be used as a guide only. Seek a doctor’s advice in order to obtaina valid diagnosis.",
      "summary_description": "Refers to the body’s ability to recover, accumulate energy, and regulate bodily functions after stressful occurrences.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "PNS Zone",
        "title": "PNS Zone",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "pnsIndex": {
      "name": "PNS Index",
      "full_description": "The PNS Index calculation is based on the following three parameters: Mean RRi,RMSSD, and SD1, and is used to indicate the body’s Recovery Ability zones.",
      "summary_description": "The PNS Index calculation is based on the following three parameters: Mean RRi,RMSSD, and SD1, and is used to indicate the body’s Recovery Ability zones.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "PNS Index",
        "title": "PNS Index",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "meanRri": {
      "name": "Mean RRi",
      "full_description": "Mean RRi is the average time between the RR intervals (RRi) in milliseconds. RRi is thevariation of the interval between successive heartbeats. A longer Mean RR intervalindicates a lower heart rate and higher parasympathetic cardiac activation. <br><br>The Mean RRi is one of the parameters used to calculate the PNS Index, along withRMSSD and SD1.",
      "summary_description": "Mean RRi is the average time between the RR intervals (RRi) in milliseconds. RRi is the variation of the interval between successive heartbeats. A longer Mean RR interval indicates a lower heart rate and higher parasympathetic cardiac activation.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Mean RRi",
        "title": "Mean RRi",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "rmssd": {
      "name": "RMSSD",
      "full_description": "An important measure of the Heart Rate Variability. RMSSD is the root mean square ofsuccessive RR interval differences. It reflects the beat-to-beat variance in the heartrate. RMSSD can help identify a general level of fatigue. In addition, a higher RMSSD islinked to parasympathetic control, a sign that you are in the “rest and digest” mode. A lower RMSSD is linked to elevated sympathetic activity, an indication of a Stress Response. <br><br>RMSSD is one of the parameters used to calculate the PNS Index, along with Mean RRiand SD1.",
      "summary_description": "An important measure of the Heart Rate Variability. RMSSD is the root mean square of successive RR interval differences.",
      "unit_m": "ms",
      "vitalsSummaryObj":{
        "tag": "RMSSD",
        "title": "RMSSD",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "sd1": {
      "name": "SD1",
      "full_description": "SD1 is a poincaré plot standard deviation perpendicular to the line of identity. <br><br>SD1 is one of the parameters used to calculate the PNS Index, along with RRi andRMSSD.",
      "summary_description": "SD1 is a poincaré plot standard deviation perpendicular to the line of identity.<br>SD1 is one of the parameters used to calculate the PNS Index, along with RRi and RMSSD.",
      "unit_m": "ms",
      "vitalsSummaryObj":{
        "tag": "SD1",
        "title": "SD1",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "snsZone": {
      "name": "SNS Zone",
      "full_description": "The Stress Response, which is also known as “fight or flight” response, refers to aphysiological reaction to imminent danger that occurs when we are scared, anxious,stressed, attacked, or threatened. Essentially, it prepares our body to either deal with athreat or to run for safety. This is part of the autonomic system that consists of two sub-systems, the sympathetic (Stress Response) system and the parasympathetic(recovery ability) system. Your Heart Rate Variability is reflected in the balancebetween those two sub-systems. <br><br> There are three zones of Stress Response: <img src='../../../assets/images/bioscan/description_image/vsi-snszone.png' alt=''> The normal and low zones are more desirable than the high zone. In the normal andlow zones, the body is able to effectively respond to stressful situations and emergencies. <br><br>When preparing for an emergency, the sympathetic nervous system (SNS) activatesnumerous complex pathways and components. These physiological activities help toachieve a faster heart rate, breathing rate, and blood pressure. Noticeable changesinclude blood flow that moves away from the skin and stomach, and is redirected fromthe intestines to the brain, heart, and muscles, as well as sweating, “goose-bumps”,dilation of the pupils, and a host of other feelings that appear during the StressResponse. In addition, there is a psychological aspect to the Stress Response.Automated responses include quick thinking and focusing on salient targets such asthe source of the threat and escape options. <br><br>The stress created by a situation is helpful and increases the chances of copingeffectively with the threat. This type of stress can help you perform better in situationswhere you are under pressure to do well. <br><br>This Stress Response is derived from the sympathetic nervous system (SNS) Index.The SNS Index is calculated based on the following three parameters: Heart Rate,Baevsky’s Stress Index, and SD2. <br><br>These zones should be used as a guide only. Seek a doctor’s advice in order to obtaina valid diagnosis.",
      "summary_description": "The Stress Response, which is also known as “fight or flight” response, refers to a physiological reaction to imminent danger that occurs when we are scared, anxious,stressed, attacked, or threatened.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "SNS Zone",
        "title": "SNS Zone",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "snsIndex": {
      "name": "SNS Index",
      "full_description": "The SNS index is calculated based on the following three parameters: Heart Rate,Baevsky’s stress index, SD2, and is used to set the stress response zone.",
      "summary_description": "The SNS index is calculated based on the following three parameters: Heart Rate,Baevsky’s stress index, SD2, and is used to set the stress response zone.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "SNS Index",
        "title": "SNS Index",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "sd2": {
      "name": "SD2",
      "full_description": "SD2 is a poincaré plot standard deviation along the line of identity. <br><br>SD2 is one of the parameters used to calculate the SNS Index, along with Heart Rateand Baevsky’s Stress Index.",
      "summary_description": "SD2 is a poincaré plot standard deviation along the line of identity.<br>SD2 is one of the parameters used to calculate the SNS Index, along with Heart Rate and Baevsky’s Stress Index.",
      "unit_m": "ms",
      "vitalsSummaryObj":{
        "tag": "SD2",
        "title": "SD2",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "rri": {
      "name": "RRi",
      "full_description": "The RR interval is the time between the \"R\" peaks of successive heartbeats, in milliseconds. <br><br>An individual's heartbeats do not occur at constant intervals, but rather with a smallvariance between them. Heart Rate Variability (HRV) is the variation in time betweenthe heartbeats. You can export the RR interval raw data for analysis use.",
      "summary_description": "The RR interval is the time between the \"R\" peaks of successive heartbeats, in milliseconds.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "RRi",
        "title": "RRi",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "sdnn": {
      "name": "HRV-SDNN",
      "full_description": "SDNN is a calculated parameter of Heart Rate Variability (HRV) that represents thestandard deviation of normal-to-normal R-R-intervals. SDNN is expressed inmilliseconds, and a normal value for this is over 50. However, SDNN values are alsodependent on age and gender and normally become lower with age. <br><br>An individual's heartbeats do not occur at constant intervals, but rather with a small variance between them. HRV measures the variation in time between the heartbeats. <img src='../../../assets/images/bioscan/description_image/vsi-sdnn.png' alt=''> High levels of HRV generally indicate aerobic and general fitness. Athletes may trackHRV to adjust their training program. They can learn when the body is beingoverworked, which often results in a drop in HRV, and can learn how fast they recover.Moreover, persons with high HRV may be more resilient to stress. <br><br>HRV measurements provide feedback about your lifestyle and can help inspire takingsteps toward a healthier life. If you are implementing changes in your lifestyle such asmeditation, better sleep, better nutrition, and participation in sports and physicalactivity, you may notice changes in the HRV. In addition, this could help to track yournervous system's reactions to the environment, emotions, thoughts, and feelings. <br><br>The sympathetic system (Stress Response) is activated when the body is under stress,causing the heart to beat faster and more regularly, and causing HRV to decrease. Theparasympathetic system (Recovery Ability) manages the heart’s activity to help thebody reach a relaxed state and to recover from a stressful event. This relaxationresponse results in a slower and less regular heartbeat and is indicated by a higher HRV. <br><br>If you have questions about your results, seek a doctor’s advice and they will let youknow what’s normal for your specific condition.",
      "summary_description": "SDNN is a calculated parameter of Heart Rate Variability (HRV) that represents the standard deviation of normal-to-normal R-R-intervals. SDNN is expressed in milliseconds, and a normal value for this is over 50.",
      "unit_m": "ms",
      "vitalsSummaryObj":{
        "tag": "Heart Rate Variability",
        "title": "Heart Rate Variability",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      },
      "vitalSignMeterObj":{
        "line": 2,
        "color": [
          "#FFBA76",
          "#40DA62"
        ],
        "label": [
          50
        ]
      }
    },
    "lfhf": {
      "name": "LF/HF",
      "full_description": "LF and HF stand for Low-Frequency and High-Frequency bands, which represent theSympathetic and Parasympathetic activity, respectively. <br><br>The LF/HF ratio reflects the balance between sympathetic and parasympatheticactivity. The normal range is between LF(ms)/HF(ms) = 0.27 - 0.38. A lower ratio ofLF/HF indicates a high Parasympathetic stress level, and a higher ratio indicates anincreased Sympathetic activity which is a biomarker of stress.",
      "summary_description": "LF and HF stand for Low-Frequency and High-Frequency bands, which represent theSympathetic and Parasympathetic activity, respectively.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "LF/HF",
        "title": "LF/HF",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "wellnessLevel": {
      "name": "Wellness Level",
      "full_description": "The Wellness Score is a prediction risk score that is used to predict a person's cardiovascular risk for the next 5 to 10 years. The Wellness Score is based on the vital signs measured by Binah's technology, and is designed to serve as a reference when measured at rest, under similar conditions during all of the measurements, and if the score is consistent in repeated measurements over time. <br><br>The higher the wellness score, the lower the cardiovascular risk. <br><br>Your Wellness Score is calculated using your vitals results from any single measurement. The values of each one of the vital sign measurements affect your Wellness Score prediction. <br><br>Generally, a lower Heart Rate at rest implies more efficient heart function and bettercardiovascular fitness. Therefore, a higher Heart Rate reduces your Wellness Score -even when the heart rate is within the normal range. For example, heart rates that arehigher than 65 reduce the wellness score to a medium score , and values that arehigher than 84 reduce the wellness score to a low score. <br><br>HRV measures the variation in time between heartbeats. The Stress Level that iscalculated from this variance also affects your Wellness Score. Thus, Very High and High stress levels are correlated with a low score, while Mild and Normal stress levelsare correlated with a medium score. <br><br>Your Oxygen Saturation level measures the amount of oxygen in the blood deliveredfrom the lungs to the rest of the body. A higher level implies a more efficient function,thus, a lower Oxygen Saturation level reduces the Wellness Score. <br><br>In addition, High Blood Pressure readings at rest may pose a higher risk of healthproblems and therefore may reduce the Wellness Score.",
      "summary_description": "The higher the wellness score, the lower the cardiovascular risk.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Wellness Level",
        "title": "Wellness Level",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    },
    "wellnessIndex": {
      "name": "Wellness Index",
      "full_description": "The Wellness Score is a prediction risk score that is used to predict a person's cardiovascular risk for the next 5 to 10 years. The Wellness Score is based on the vital signs measured by Binah's technology, and is designed to serve as a reference when measured at rest, under similar conditions during all of the measurements, and if the score is consistent in repeated measurements over time. <br><br>The higher the wellness score, the lower the cardiovascular risk. <br><br>Your Wellness Score is calculated using your vitals results from any single measurement. The values of each one of the vital sign measurements affect your Wellness Score prediction. <br><br>Generally, a lower Heart Rate at rest implies more efficient heart function and bettercardiovascular fitness. Therefore, a higher Heart Rate reduces your Wellness Score -even when the heart rate is within the normal range. For example, heart rates that arehigher than 65 reduce the wellness score to a medium score , and values that arehigher than 84 reduce the wellness score to a low score. <br><br>HRV measures the variation in time between heartbeats. The Stress Level that iscalculated from this variance also affects your Wellness Score. Thus, Very High and High stress levels are correlated with a low score, while Mild and Normal stress levelsare correlated with a medium score. <br><br>Your Oxygen Saturation level measures the amount of oxygen in the blood deliveredfrom the lungs to the rest of the body. A higher level implies a more efficient function,thus, a lower Oxygen Saturation level reduces the Wellness Score. <br><br>In addition, High Blood Pressure readings at rest may pose a higher risk of healthproblems and therefore may reduce the Wellness Score.",
      "summary_description": "The higher the wellness score, the lower the cardiovascular risk.",
      "unit_m": "",
      "vitalsSummaryObj":{
        "tag": "Wellness Index",
        "title": "Wellness Index",
        "titleSummary": "The variance in time between heart beats",
        "firstRange":"Age 20-25: 55-105",
        "secondRange":"Age 60-65: 25-45",
        "issues": [
          "Stress,",
          "risk of cardiac events,",
          "oncoming sickness,",
          "nutrition and sleep patterns,",
          "",
          "",
          ""
        ]
      }
    }
  }
  